[
  "remotely-save",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "obsidian-advanced-uri",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "dataview",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "text-extractor",
  "nldates-obsidian",
  "pdf-plus",
  "obsidian-auto-link-title",
  "code-styler",
  "workspaces-plus",
  "make-md"
]